[
  "table-editor-obsidian",
  "calendar",
  "click-clack",
  "dataview",
  "obsidian-footnotes",
  "make-md",
  "nldates-obsidian",
  "obsidian-outliner",
  "obsidian-zotero-desktop-connector",
  "better-word-count",
  "obsidian-vault-statistics-plugin"
]